{
   "head_slider": [
        {
            "img": "img/release_new/The-Witcher-3-Wild-Hunt.jpg",
            "text": "The Witcher 3: Wild Hunt",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Star-Wars-Battlefront.jpg",
            "text": "Star Wars Battlefront",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Batman_Arkham_Knight.jpg",
            "text": "Batman Arkham Knight",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Evolve.jpg",
            "text": "Evolve",
            "link": "https://hi-news.ru/games"
        }
    ],
    "newsList": [
        {
            "date": "12/12/2016",
            "title": "Spider-Man: Web of Shadows",
            "link": "http://kanobu.ru/articles/vse-chto-nuzhno-znat-o-novoj-igre-pro-pauka-369524/",
            "description": "Вероятно, это первая достойная игра про Паука за последние 16 лет",
            "text": "Последняя действительно великая игра про Спайди вышла 16 лет назад. Это была Spider-Man от Neversoft для первой PlayStation. Позже игра вышла на DreamCast и ПК, но далеко не все в России могли похвастать последней консолью Sega, а порт для компьютеров традиционно делался спустя рукава. Эту игру любили и любят до сих пор, отмечая как единственное безоговорочно крутое приключение Питера Паркера в формате видеоигр. Пожалуй, максимально близко к ней подобралась разве что Ultimate Spider-Man от Treyarch, вышедшая в 2005 году. Spider-Man: Shattered Demensions и Spider-Man: Edge of Times интересно обыгрывали мультивселенную Marvel. Играть нужно было за разные версии Пауков из параллельных измерений: классический Человек-Паук, вариант из 2099 года, нуар-версия стенолаза и молодой Спайди из Ultimate-вселенной. Звучит здорово, но отличий между Паркерами было не то чтобы очень много, боевая система после Batman: Arkham Asylum казалась устаревшей, а сюжет казался слишком примитивным даже для игры по комиксам."
        },
        {
            "date": "23/01/2017",
            "title": "Mount & Blade 2: Bannerlord",
            "link": "http://kanobu.ru/articles/vse-chto-nuzhno-znat-o-novoj-igre-pro-pauka-369524/",
            "description": "Mount & Blade 2: Bannerlord - это очередная часть серии  Mount and Blade, которая предлагает игроку борьбу за власть в жестоком средневековом открытом мире.",
            "text": "Действие игры разворачивается за 200 лет до Mount & Blade: Warband. Это происходит в период падения Кальрадийской империи и становлении независимых королевств, которые появляются в предыдущих играх. Кальрадийская империя и её падение являются аналогом Римской империи и формирование ранних европейских королевств. Доспехи, оружие и архитектура будут черпать вдохновение от 600 до 1200 г. н. э.[2]. После смерти последнего императора на территории Кальрадии сражаются отряды наемников, бандитские шайки и кочевые племена. Игрок волен присоединиться к любой из сторон и добиться воссоединения империи под единой властью или, наоборот, добиться ее окончательного распада"
        },
        {
            "date": "08/02/2017",
            "title": "Mass Effect: Andromeda",
            "link": "http://kanobu.ru/games/mass-effect-andromeda/",
            "description": "Mass Effect: Andromeda - это самостоятельная игра во вселенной Mass Effect, действие которой разворачивается во время событий оригинальной трилогии в совершенно другом конце галактики.",
            "text": "В 2175 году был основан международный проект «Инициатива Андромеда», цель которого — колонизация скопления Элея в галактике Андромеды, где было обнаружено множество пригодных для жизни планет, и создание сообщения между Андромедой и Млечным Путём. Спустя 10 лет (по времени это было где-то сразу после событий Mass Effect 2) в сторону Андромеды был запущен ведущий командный центр «Нексус», укомплектованный представителями четырёх рас (людьми, саларианцами, турианцами и азари), с целью проложить путь запущенным через некоторое время четырём гигантским ковчегам с погруженными в анабиоз такими же четырьмя расами. На каждом из ковчегов находится командир — «Первопроходец», в задачу которого входит найти подходящую для своей расы планету. Спустя 600 лет ковчеги прибывают в Андромеду. Главными героями являются брат и сестра Скотт и Сара Райдеры, отец которых, Алек, является «Первопроходцем» на ковчеге людей — «Гиперионе». В соотвествии с инструкциями, Райдеры первыми выходят из анабиоза и обнаруживают, что «Гиперион» отклонился от курса и потерял контакт с «Нексусом» и остальными ковчегами, а первые попавшиеся им планеты в скопление Элея либо имеют опасную атмосферу, либо населены не менее опасными существами. Положение осложняется тем, что на борту «Гипериона» продолжают оставаться в анабиозе 20 тысяч человек и без поддержки «Нексуса» «Гиперион» не сможет вечно поддерживать их жизнеобеспечение. Вследствие череды событий Скотту или Саре (в зависимости от того, какой пол для своего персонажа выбрал игрок) приходится взять на себя обязанности «Первопроходца» и найти для человечества новый дом."
        }
    ],
    "productList": [
        {
            "id": "1",
            "title": "Spider-Man: Web of Shadows",
            "img": "img/table_products/Spider-Man.jpg",
            "description": "Вероятно, это первая достойная игра про Паука за последние 16 лет",
            "text": "Последняя действительно великая игра про Спайди вышла 16 лет назад. Это была Spider-Man от Neversoft для первой PlayStation. Позже игра вышла на DreamCast и ПК, но далеко не все в России могли похвастать последней консолью Sega, а порт для компьютеров традиционно делался спустя рукава. Эту игру любили и любят до сих пор, отмечая как единственное безоговорочно крутое приключение Питера Паркера в формате видеоигр. Пожалуй, максимально близко к ней подобралась разве что Ultimate Spider-Man от Treyarch, вышедшая в 2005 году. Spider-Man: Shattered Demensions и Spider-Man: Edge of Times интересно обыгрывали мультивселенную Marvel. Играть нужно было за разные версии Пауков из параллельных измерений: классический Человек-Паук, вариант из 2099 года, нуар-версия стенолаза и молодой Спайди из Ultimate-вселенной. Звучит здорово, но отличий между Паркерами было не то чтобы очень много, боевая система после Batman: Arkham Asylum казалась устаревшей, а сюжет казался слишком примитивным даже для игры по комиксам.",
            "price": "250",
            "votes": "10",
            "rating": "4.5",
            "category": "Action",
            "developer": "Treyarch",
            "platform": "PLAYSTATION 2",
            "reviews": [
                {
                    "name": "Иван",
                    "date": "12/12/2016",
                    "text": "Потрясающий экзистенциальный хоррор. Разработчики серьёзно выросли и пошли гораздо дальше традиционного понимания хоррора. Игра, безусловно, пугает, но пугает не мерзостью и скримерами, а глубокими переживаниями, которые постоянно примеряешь на себя. Очень сильно."
                },
                {
                    "name": "Василий",
                    "date": "20/01/2017",
                    "text": "Достойная игра для людей с ОБВМ"
                }
            ]
        },
        {
            "id": "2",
            "title": "The Elder Scrolls 5: Skyrim",
            "img": "img/table_products/The-Elder-Scrolls-V.jpg",
            "description": "У Bethesda Softworks получилось создать самый убедительный сеттинг за всю историю сериала The Elder Scrolls и наполнить его ну просто тоннами контента.",
            "text": "С этого момента можно присоединиться к повстанцам, начать отстаивать региональные интересы Империи или навсегда забыть про основную сюжетную линию и отправиться исследовать мир. И какой мир! Skyrim, без вопросов, самая красивая ролевая игра на сегодняшний день. Новый движок Creation Engine, пусть даже и является сильно переработанным мотором Oblivion, умудряется выдавать такие душераздирающие пейзажи, что порой даже не веришь, что все это прекрасно работает на железе шестилетней давности. Исправлено и много ошибок – люди стали куда более похожими на людей, а подземелья избавились от печати копи-паста. Да и вообще сложно описать словами все, что происходит в Skyrim с чисто эстетической точки зрения. Березки, январская вьюга! В неистовой горной реке можно ловить рыбу, пока на другом берегу тем же самым занят медведь! Охотиться на лосей и волков, шить из шкур одежду и питаться исключительно подножным кормом. Есть даже возможность обожраться грибами и валяться плашмя в чистом поле – разумеется, исключительно в научных целях!",
            "price": "80",
            "votes": "5",
            "rating": "4",
            "category": "RPG",
            "developer": "Bethesda Softworks",
            "platform": "PC",
            "reviews": [
                {
                    "name": "Иван",
                    "date": "12/12/2016",
                    "text": "Потрясающий экзистенциальный хоррор. Разработчики серьёзно выросли и пошли гораздо дальше традиционного понимания хоррора. Игра, безусловно, пугает, но пугает не мерзостью и скримерами, а глубокими переживаниями, которые постоянно примеряешь на себя. Очень сильно."
                },
                {
                    "name": "Василий",
                    "date": "20/01/2017",
                    "text": "Достойная игра для людей с ОБВМ"
                }
            ]
        },
        {
            "id": "3",
            "title": "Diablo III",
            "img": "img/table_products/diablo.jpg",
            "description": "Некромант возвращается в Санктуарий! В нашем видео — обзор некромантов и их мощнейших умений, позволяющих подчинять себе плоть и кровь.",
            "text": "Уж двадцать лет минуло с тех пор, как в Санктуарии бесчинствовали орды нежити под предводительством могучих демонов Диабло, Мефисто и Баала. Но те, кто сражался против древнего Зла, по-прежнему хранят в памяти ужасные события тех дней... В поисках знаний, которые помогут одолеть новые воплощения Зла, Декард Каин возвратился в развалины Тристрамского собора. И тогда с небес, объятый пламенем, спустился провозвестник Апокалипсиса: удар пришелся на то самое место, где некогда в мир проник Диабло. Небесное пламя пробудило древнее Зло. Час пробил! Герои Санктуария вновь должны подняться на защиту мира смертных от разбушевавшихся сил преисподней.",
            "price": "599",
            "votes": "15",
            "rating": "3",
            "category": "RPG",
            "developer": "Blizzard Entertainment",
            "platform": "PC",
            "reviews": [
                {
                    "name": "Иван",
                    "date": "12/12/2016",
                    "text": "Потрясающий экзистенциальный хоррор. Разработчики серьёзно выросли и пошли гораздо дальше традиционного понимания хоррора. Игра, безусловно, пугает, но пугает не мерзостью и скримерами, а глубокими переживаниями, которые постоянно примеряешь на себя. Очень сильно."
                },
                {
                    "name": "Василий",
                    "date": "20/01/2017",
                    "text": "Достойная игра для людей с ОБВМ"
                }
            ]
        },
        {
            "id": "4",
            "title": "FIFA 15",
            "img": "img/table_products/FIFA_15.jpg",
            "description": "FIFA 15 - новая часть самой популярной серии футбольных симуляторов! Невероятно зрелищно, реалистично и эмоционально. Такого футбола вы еще не видели!",
            "text": "В игре появился новый режим турниров, где каждый может создавать турниры на свое усмотрение с различными турнирными сетками, а также спектаторский режим — это, когда вы можете присоединится к матчу в качестве зрителя. Такие нововедения могут принести много пользы для FIFA, как киберспортивной дисциплины. Впервые за все время существования серии у игроков появится память, и они будут проявлять различные эмоции в зависимости от того, как складывается игра. Более 600 новых эмоциональных реакций игроков помогут сделать игру еще более реалистичной. Теперь игроки будут реагировать на важные игровые моменты, например, неудачные подкаты, упущенные голевые моменты или зрелищные голы, как реальные футболисты. Режим Match Day станет еще динамичнее и реалистичнее. В улучшенной системе комментариев будут реализованы уникальные реакции болельщиков, а их поведение и кричалки теперь будут связаны с соответствующей страной или даже с вашим клубом. Новые виды реакций игроков и тренеров на скамейке, анимации персонажей у боковой линии, празднования забитых голов всеми полевыми игроками и многие другие нововведения помогут вам еще глубже погрузиться в атмосферу футбольного поединка.",
            "price": "100",
            "votes": "7",
            "rating": "3.5",
            "category": "Sport",
            "developer": "EA Canada",
            "platform": "Microsoft Xbox One",
            "reviews": [
                {
                    "name": "Иван",
                    "date": "12/12/2016",
                    "text": "Потрясающий экзистенциальный хоррор. Разработчики серьёзно выросли и пошли гораздо дальше традиционного понимания хоррора. Игра, безусловно, пугает, но пугает не мерзостью и скримерами, а глубокими переживаниями, которые постоянно примеряешь на себя. Очень сильно."
                },
                {
                    "name": "Василий",
                    "date": "20/01/2017",
                    "text": "Достойная игра для людей с ОБВМ"
                }
            ]
        }
    ]
}