{
   "head_slider": [
        {
            "img": "img/release_new/The-Witcher-3-Wild-Hunt.jpg",
            "text": "The Witcher 3: Wild Hunt",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Star-Wars-Battlefront.jpg",
            "text": "Star Wars Battlefront",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Batman_Arkham_Knight.jpg",
            "text": "Batman Arkham Knight",
            "link": "https://hi-news.ru/games"
        },
        {
            "img": "img/release_new/Evolve.jpg",
            "text": "Evolve",
            "link": "https://hi-news.ru/games"
        }
    ],
    "newsList": [
        {
            "date": "12/12/2016",
            "title": "Spider-Man: Web of Shadows",
            "link": "http://kanobu.ru/articles/vse-chto-nuzhno-znat-o-novoj-igre-pro-pauka-369524/",
            "description": "Вероятно, это первая достойная игра про Паука за последние 16 лет",
            "text": "Последняя действительно великая игра про Спайди вышла 16 лет назад. Это была Spider-Man от Neversoft для первой PlayStation. Позже игра вышла на DreamCast и ПК, но далеко не все в России могли похвастать последней консолью Sega, а порт для компьютеров традиционно делался спустя рукава. Эту игру любили и любят до сих пор, отмечая как единственное безоговорочно крутое приключение Питера Паркера в формате видеоигр. Пожалуй, максимально близко к ней подобралась разве что Ultimate Spider-Man от Treyarch, вышедшая в 2005 году. Spider-Man: Shattered Demensions и Spider-Man: Edge of Times интересно обыгрывали мультивселенную Marvel. Играть нужно было за разные версии Пауков из параллельных измерений: классический Человек-Паук, вариант из 2099 года, нуар-версия стенолаза и молодой Спайди из Ultimate-вселенной. Звучит здорово, но отличий между Паркерами было не то чтобы очень много, боевая система после Batman: Arkham Asylum казалась устаревшей, а сюжет казался слишком примитивным даже для игры по комиксам."
        },
        {
            "date": "23/01/2017",
            "title": "Mount & Blade 2: Bannerlord",
            "link": "http://kanobu.ru/articles/vse-chto-nuzhno-znat-o-novoj-igre-pro-pauka-369524/",
            "description": "Mount & Blade 2: Bannerlord - это очередная часть серии  Mount and Blade, которая предлагает игроку борьбу за власть в жестоком средневековом открытом мире.",
            "text": "Действие игры разворачивается за 200 лет до Mount & Blade: Warband. Это происходит в период падения Кальрадийской империи и становлении независимых королевств, которые появляются в предыдущих играх. Кальрадийская империя и её падение являются аналогом Римской империи и формирование ранних европейских королевств. Доспехи, оружие и архитектура будут черпать вдохновение от 600 до 1200 г. н. э.[2]. После смерти последнего императора на территории Кальрадии сражаются отряды наемников, бандитские шайки и кочевые племена. Игрок волен присоединиться к любой из сторон и добиться воссоединения империи под единой властью или, наоборот, добиться ее окончательного распада"
        },
        {
            "date": "08/02/2017",
            "title": "Mass Effect: Andromeda",
            "link": "http://kanobu.ru/games/mass-effect-andromeda/",
            "description": "Mass Effect: Andromeda - это самостоятельная игра во вселенной Mass Effect, действие которой разворачивается во время событий оригинальной трилогии в совершенно другом конце галактики.",
            "text": "В 2175 году был основан международный проект «Инициатива Андромеда», цель которого — колонизация скопления Элея в галактике Андромеды, где было обнаружено множество пригодных для жизни планет, и создание сообщения между Андромедой и Млечным Путём. Спустя 10 лет (по времени это было где-то сразу после событий Mass Effect 2) в сторону Андромеды был запущен ведущий командный центр «Нексус», укомплектованный представителями четырёх рас (людьми, саларианцами, турианцами и азари), с целью проложить путь запущенным через некоторое время четырём гигантским ковчегам с погруженными в анабиоз такими же четырьмя расами. На каждом из ковчегов находится командир — «Первопроходец», в задачу которого входит найти подходящую для своей расы планету. Спустя 600 лет ковчеги прибывают в Андромеду. Главными героями являются брат и сестра Скотт и Сара Райдеры, отец которых, Алек, является «Первопроходцем» на ковчеге людей — «Гиперионе». В соотвествии с инструкциями, Райдеры первыми выходят из анабиоза и обнаруживают, что «Гиперион» отклонился от курса и потерял контакт с «Нексусом» и остальными ковчегами, а первые попавшиеся им планеты в скопление Элея либо имеют опасную атмосферу, либо населены не менее опасными существами. Положение осложняется тем, что на борту «Гипериона» продолжают оставаться в анабиозе 20 тысяч человек и без поддержки «Нексуса» «Гиперион» не сможет вечно поддерживать их жизнеобеспечение. Вследствие череды событий Скотту или Саре (в зависимости от того, какой пол для своего персонажа выбрал игрок) приходится взять на себя обязанности «Первопроходца» и найти для человечества новый дом."
        }
    ]
}