import React from 'react';

class PageAbout extends React.Component {
	render() {
		return (
			<div className="blok-about-us"> 
                <h3 className="title-h3-style">О НАС</h3>
                <div className="basket-line"></div>
                <p>Мы - интернет-магазин лицензионных игр с мгновенной доставкой. У нас вы можете купить компьютерную игру, которая после ввода ключа в систему автоматически скачается и установится на ваш компьютер.
                Мы работаем с марта 2012 года и нашими услугами воспользовались уже более 20 тысяч покупателей. Все наши игры являются полностью лицензионными, мы получаем их напрямую от ведущих издателей.
                Все игры доступны для активации на территории Украины, России, стран СНГ и Балтии.</p>
                <p>Получая игры по прямым договорам и не тратя денег на физическую доставку диска, мы можем предложить вам на большую часть ассортимента более низкие цены, чем в системах дистрибуции типа Steam или в розничных магазинах. Мы очень заботимся о качестве нашего сервиса и всегда быстро отвечаем на письма и решаем вопросы наших покупателей. Если у вас возникнут какие-либо проблемы с покупкой игры, вы всегда можете написать нам.</p>
                <p>Кроме того, вы можете почитать о нас отзывы на Яндекс.маркете, а также посетить нашу группу во вконтакте.
                </p>
            </div>
		)
	}
}

export default PageAbout;